
/* Class = "NSMenuItem"; title = "3"; ObjectID = "1Xu-Bm-xIl"; */
"1Xu-Bm-xIl.title" = "3";

/* Class = "NSMenuItem"; title = "Roll-Up"; ObjectID = "1u4-z1-E9W"; */
"1u4-z1-E9W.title" = "롤업";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5IY-nb-pFp"; */
"5IY-nb-pFp.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Pop-On"; ObjectID = "B2l-yU-Rbf"; */
"B2l-yU-Rbf.title" = "팝온";

/* Class = "NSTextFieldCell"; title = "Settings not available when selecting multiple caption formats"; ObjectID = "Cu2-nh-J9N"; */
"Cu2-nh-J9N.title" = "캡션 포맷을 여러 개 선택하면 설정을 사용할 수 없음";

/* Class = "NSMenuItem"; title = "Paint-On"; ObjectID = "M70-h3-Mzh"; */
"M70-h3-Mzh.title" = "페인트온";

/* Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "STX-0g-rPk"; */
"STX-0g-rPk.title" = "선:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YXh-Yf-Vys"; */
"YXh-Yf-Vys.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "h4c-Bv-QGd"; */
"h4c-Bv-QGd.title" = "2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "lQw-nb-N9L"; */
"lQw-nb-N9L.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Ruby detected. Ruby characters will be lost if this subtitle is edited."; ObjectID = "m4p-Jl-RGI"; */
"m4p-Jl-RGI.title" = "Ruby가 감지되었습니다. 이 자막을 편집하면 Ruby 문자가 유실됩니다.";

/* Class = "NSTextFieldCell"; title = "Multiple Formats Selected"; ObjectID = "ufE-Io-9Ep"; */
"ufE-Io-9Ep.title" = "다중 포맷 선택함";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "wE5-dx-bO3"; */
"wE5-dx-bO3.title" = "4";
